help_message_text: str = (
    "*Бот для генерации капчи и всяческих забав!✨*\n\n"
    
    "*Команды, доступные всем:*\n"
    "`/random` — случайное сообщение\n"
    "`/rules` — показать правила чата\n"
    "`/get_all_birthdays` — получить Дни рождения участников чата\n"
    "`/ping` — проверить доступность бота\n\n"
    
    "*Команды, доступные администраторам:*\n"
    "`/change_rules` — изменить ссылку на правила чата\n"
    "`/change_welcome` — изменить приветственное сообщение\n"
    "`/add_birthday` — добавить День рождения по ID пользователя. "
    "Пример: `/add_birthday <user_id> <DD>-<MM>`\n"
    "`/change_birthday` — изменить День рождения по ID пользователя. "
    "Пример: `/change_birthday <user_id> <DD>-<MM>`\n"
    "`/delete_birthday` — удалить День рождения по ID пользователя. Пример: "
    "/delete_birthday <user_id>\n"
    "`/change_captcha_time` — изменить время на прохождение капчи (часы)\n"
    "`/change_captcha_ban_time` — изменить срок блокировки за непрохождение капчи (секунды)"
)


kiss_message: str = "Вас чмокнула Лемурка! Теперь вам придётся установить Gentoo! :3"
